const CATALOG = [
    {
        id: 'product1',
        name: 'Bright Blend',
        img: 'img/shop_goods.png',
        price: 1340,
        roast: 4,
        tasteDescr: 'Полный вкус с <br> медовыми <br> оттенками',
        sort: '100% арабика',
        descr: 'Брайт бленд — соблазнительный и многогранный. Обладает полным  вкусом с элегантными фруктовыми нотками и лёгкой сладостью в эспрессо, а также нотками медового кекса в напитках с молоком. Отличный выбор для искателей приключений, желающих побаловать себя. Подходит как для черного эспрессо, так и для кофе с добавлением  молока.'
    },
    {
        id: 'product2',
        name: 'Natural Blend',
        img: 'img/shop_goods.png',
        price: 1300,
        roast: 3,
        tasteDescr: 'Богатый вкус с <br> карамельными <br> оттенками',
        sort: '100% арабика',
        descr: 'Эта 100% Арабика выращена в солнечных предгорьях Колумбии. Каждая партия кофейных зерен тщательно тестируется нашим кофейным экспертом Дженнаро Пелличча. Благодаря этому достигается яркий, полный вкус кофе и пикантная свежесть.'
    },
    {
        id: 'product3',
        name: 'Light Blend',
        img: 'img/shop_goods.png',
        price: 1200,
        roast: 2,
        tasteDescr: 'Полный вкус с <br> медовыми <br> оттенками',
        sort: '100% арабика, робуста',
        descr: 'Брайт бленд — соблазнительный и многогранный. Обладает полным  вкусом с элегантными фруктовыми нотками и лёгкой сладостью в эспрессо, а также нотками медового кекса в напитках с молоком. Отличный выбор для искателей приключений, желающих побаловать себя. Подходит как для черного эспрессо, так и для кофе с добавлением  молока.'
    },
    {
        id: 'product4',
        name: 'Light Blend',
        img: 'img/shop_goods.png',
        price: 1200,
        roast: 2,
        tasteDescr: 'Полный вкус с <br> медовыми <br> оттенками',
        sort: '100% арабика, робуста',
        descr: 'Брайт бленд — соблазнительный и многогранный. Обладает полным  вкусом с элегантными фруктовыми нотками и лёгкой сладостью в эспрессо, а также нотками медового кекса в напитках с молоком. Отличный выбор для искателей приключений, желающих побаловать себя. Подходит как для черного эспрессо, так и для кофе с добавлением  молока.'
    },
    {
        id: 'product5',
        name: 'Goddamn Blend',
        img: 'img/shop_goods.png',
        price: 1900,
        roast: 3,
        tasteDescr: 'Полный вкус с <br> медовыми <br> оттенками',
        sort: '100% арабика, робуста',
        descr: 'Брайт бленд — соблазнительный и многогранный. Обладает полным  вкусом с элегантными фруктовыми нотками и лёгкой сладостью в эспрессо, а также нотками медового кекса в напитках с молоком. Отличный выбор для искателей приключений, желающих побаловать себя. Подходит как для черного эспрессо, так и для кофе с добавлением  молока.'
    }
]